bitwarden
bitwarden-cli
bumblebee-status
chezmoi
cmake
code
dconf-editor
elixir
fastfetch
flameshot
fzf
gcc-multilib
git
gnome-themes-extra
go
gtk-engine-murrine
htop
kitty
lazygit
luarocks
lxappearance
mpv
nasm
neovim
nodejs-lts-hydrogen
npm
obsidian
obs-studio
ocaml
picom
polybar
protonup-qt
python
python-pip
reflector
ripgrep
rofi
spotify
telegram-desktop
thunar
tmux
ttf-font-awesome
ttf-jetbrains-mono-nerd
ungoogled-chromium-bin
vesktop-bin
yt-dlp
zen-browser-bin
zig
zsh
