bitwarden
bitwarden-cli
btop
bumblebee-status
cmake
dconf-editor
elixir
fastfetch
feh
flameshot
fzf
gcc-multilib
gnome-themes-extra
go
gtk-engine-murrine
kitty
lazygit
luarocks
lxappearance
mpv
nasm
neovim
nodejs-lts-iron
npm
obsidian
obs-studio
ocaml
opam
picom
polybar
python
python-pip
reflector
ripgrep
rofi
spotify
spicetify-cli
telegram-desktop
thunar
tmux
ttf-font-awesome
ttf-iosevka-nerd
ttf-jetbrains-mono-nerd
ungoogled-chromium-bin
vesktop-bin
yarn
yazi
yt-dlp
zen-browser-bin
zig-git
zoxide
